<?php

return [

    'login' => 'Логин',
    'register' => 'Регистрация',
    'logout' => 'Выйти',
    'failed' => 'Данные не совпадают',
    'throttle' => 'Слишком много попыток. Попробуйте снова через :seconds секунд.',
    'confirm_password' => 'Подтвердите пароль',
    'please_confirm' => 'Подтвердите пароль перед продолжением.',
    'password' => 'Пароль',
    'password_confirm' => 'Подтвердить пароль',
    'password_forgot' => 'Забыли пароль?',
    'reset_password' => 'Сбросить пароль',
    'email_address' => 'E-Mail адрес',
    'send_reset_link' => 'Отправить ссылку для сброса пароля',
    'remember' => 'Запомнить Меня',
    'name' => 'Имя',
    'verify_email' => 'Подтвердите адрес электронной почты',
    'link_was_send' => 'Свежая ссылка дляподтверждения отправлена на ваш email.',
    'check_link' => 'Перед продолжением, проверьте свой email для потверждения.',
    'not_recieve' => 'Если вы не получили письмо',
    'to_another' => 'нажмите сдесь, чтобы запросить новое'
];
